[Language]
Name_in_English=Italian
Name_in_native_language=Italiano
ID=1040
Font_name=MS Sans Serif
Font_size=8
[String]
1=Nome
2=Tipo
3=Dim.
4=Modificato
5=Titolo
6=Durata
7=Pausa
8=Traccia
9=Percorso
10=Aggiungi
11=Aggiungi file
12=Ora
13=Evento
14=Cartella
15=Sconosciuto
16=Versione
17=Sessione
18=OK
19=Annulla
20=32-bit
21=64-bit
30=Sito web
31=Email
34=Sei sicuro di voler annullare?
35=%d cartelle, %d file
36=Attendere
37=Controllo e ottimizzazione file...
38=Totale %d file - completati %d file
39=Impossibile leggere il file immagine compressa.
40=Non è possibile generare i dati compressi.
41=Il file esiste già (attributo di sola lettura). Vuoi sovrascrivere questo file?
42=Il file esiste già. Vuoi sovrascrivere questo file?
43=La password è errata.
44=Il file o cartella esiste già. Vuoi sovrascrivere?
45=Il file attuale è stato modificato. È necessario salvarlo prima.
46=Prima di aprire il file è necessario digitare una password .
47=Il file è troppo grande (> 8 TB).
48=Il formato file non è valido o non è supportato.
49=Impossibile leggere la struttura del percorso.
50=Fine del file imprevista.
51=Si è verificato un errore durante la lettura della struttura cartelle.
52=Memoria insufficiente. Interruzione del programma.
53=La cartella o il file non possono essere creati. Il disco potrebbe essere pieno o protetto da scrittura.
54=Impossibile leggere il CD/DVD/BD.
55=Il tipo di file immagine sorgente e destinazione sono identici. Non è richiesta alcuna conversione.
56=Il file di origine e destinazione non può essere lo stesso.
57=Il nuovo file immagine è troppo grande (> 8 TByte). Rimuovi alcuni file.
58=Sei sicuro di voler eliminare gli elementi selezionato?
59=%s\r\n\r\nIl nome esiste già. Scegli un nome diverso.
60=%s\r\n\r\nFile troppo grande (> 4 GByte) e non può essere aggiunto nella stessa immagine.
61=Seleziona la cartella in cui estrarre:
62=%s\r\n\r\nEstrazione fallita! %s 
63=Il nome della cartella verrà sostituita con:
64=Il nome del file verrà sostituito con:
65=Impossibile creare il file temporaneo.
66=Errore %d Rilevato EDC!\r\n\r\n
67=%d: settore 0x%08x       \r\n
68=Questo è un file immagine di un CD Video (VCD) che non può essere convertito.
69=Questo è un file immagine di un CD Audio che non può essere convertito.
70=Il file non è valido. Per aprire questo file visita il nostro sito web per ottenere la versione più recente.
71=Il nome del file o della cartella contiene caratteri non validi.
72=Il nuovo nome sarà:
73=Salva in:
74=Byte
75=da
76=a
77=Nuova cartella
78=Unità
79=Massima
80=Conversione...
81=Dimensione file modificata.
82=Supporto rilevato:
83=Impossibile rilevare media o supporto nell'unità.
84=Errore durante la scrittura
85=Cancellazione media...
86=Supporto cancellato correttamente.
87=Errore durante cancellazione media.
88=Errore verifica supporto vergine.
89=Sincronizzazione cache ...
90=Non ci sono abbastanza blocchi liberi nei media (%s necessari, %s disponibili).
91=Masterizzazione completata.
92=Errore durante l'apertura dell'unità [%c:].
93=L'unità non può essere bloccata per l'uso esclusivo. \r\nVuoi continuare comunque?
94=Preparazione supporto...
95=Errore durante la lettura di informazioni multimediali.
96=Formattazione DVD+RW...
97=Errore formattazione supporto.
98=Finalizzazione supporto. Potrebbe richiedere alcuni minuti...
99=Preparazione dati...
100=Impossibile preparare i dati.
101=Il file esiste già.
102=Non ci sono tracce disponibili.
103=Impossibile decodificare i file musicali
104=Il brano/file selezionato può essere scritto solo su un CD.
105=Controllo
106=Errore nel controllo dei dati nel disco.
107=Errore durante la lettura dei dati dal disco origine.
108=Errore durante la lettura dei dati dal disco.
109=Offset settore:
110=Questo file immagine non può essere convertito.
150=Tutti i file
151=Tutti i file immagine
152=File immagine ISO
153=File immagine DAA (archivio accesso diretto)
154=File immagine CDRWin
155=File immagine Alcohol120%
156=File immagine Ashampoo
157=File immagine BlindWrite
158=File immagine CDSpace
159=File immagine CloneCD
160=File immagine DiscJugger
161=File immagine Easy CD/DVD Creator
162=File immagine Gear
163=File immagine InstantCopy
164=File immagine Nero
165=File immagine NTI CD-Maker
166=File immagine PlexTools
167=File immagine RecordNow
168=File immagine Virtual CD-ROM
169=File immagine Virtual Dispositivo
170=File immagine WinOnCD
171=File immagine Mac
172=File immagine boot avvio
173=File immagine UIF
174=File immagine VMWare
175=File immagine VirtualBox
176=File immagine Virtual PC
177=File immagine ISZ
200=Impossibile copiare %s : %s
201=Impossibile spostare %s : %s
202=Una cartella con questo nome esiste già. Utilizza un nome diverso.
203=Un file con questo nome esiste già. Utilizza un nome diverso.
204=La cartella sorgente e destinazione sono le stesse.
205=La cartella destinazione è una sottocartella della cartella sorgente.
206=Errore durante la scrittura dei dati..
207=File musicali
208=Proprietà immagine
209=Impostazioni
210=Cancellazione rapida
211=Cancellazione completa
498=Cancella disco riscrivibile
213=Parametri:
214=Velocità:
215=Errore durante la lettura delle informazioni.
216=Errore durante la sincronizzazione della cache.
217=Errore chiusura traccia.
218=%s non può essere eliminato.
219=Generale
220=Varie
221=Informazioni
222=Generale
223=Avanzate
224=Commento
225=Data/ora
226=Chiusura sessione. L'operazione potrebbe richiedere alcuni minuti...
227=Vuoi davvero annullare la verifica?
228=Il disco è vuoto.
229=Un CD audio può contenere fino a 99 tracce. Selezionane meno e riprova.
230=Nessun disco nell'unità
231=Verifica completata
232=Verifica fallita
233=Verifica completata con errori
234=Verifica annullata
235=Annullamento verifica formattazione ...
236=Formattazione in secondo piano annullata.
237=Impossibile leggere le informazioni sul brano.
238=Scrittura completata con avvisi.
239=Il disco di destinazione non è vuoto.
240=Il disco non è vuoto.
241=Vuoi cancellare ora il disco?
242=Imposta velocità unità a %.1fx (%uKB/s).
243=Imposta velocità unità a %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Lettura indirizzo scrivibile successivo fallita (%08x).
247=Lettura indirizzo scrivibile successivo fallita (%d necessari, %d disponibili).
248=Disco sconosciuto nell'unità.
249=Errore durante la lettura dei dati immagine.
250=File immagine boot non valido.
251=Il file nome non può contenere i seguenti caratteri:
252=<Nessuna etichetta>
253=Tipo di disco sconosciuto
254=Nessun disco
255=Non c'è una traccia audio nel progetto.
256=Questo è un progetto multi-sessione. Scegli il formato immagine BIN.
257=È un CD Audio. Scegli il formato immagine BIN.
258=Il file esiste già. Vuoi aggiungere di nuovo il file?
259=Scrittura supporto...
260=Scrittura cartella...
261=Scrittura file...
262=Completato.
263=Vuoi ignorare eventuali errori?
264=Scrittura file..
265=Verifica file ...
266=Verifica file...
267=Scrittura file fallita.
268=Errore apertura codifica %s.
269=Informazioni cartella
270=File WIM
271=Album
272=Titolo
273=Artista
274=<Numero traccia>
275=<Titolo>
276=<Artista brano>
277=<Compositore traccia>
278=<Titolo album>
279=<Artista album>
280=<Compositore album>
281=Esempio titolo
282=Esempio artista brano
283=Esempio compositore traccia
284=Esempio titolo album
285=Esempio artista album
286=Esempio  compositore album
287=Artista brano sconosciuto 
288=Compositore traccia sconosciuto
289=Titolo album sconosciuto
290=Artista album sconosciuto
291=Compositore album sconosciuto
292=Scrittura CD-text audio...
293=Audio
294=Proprietà audio
295=Inserisci una data valida.
296=Inserisci il codice valido UPC o lascia vuoto. Il codice UPC deve contenere al massimo 13 caratteri numerici.
297=Inserisci il codice valido ISRC o lascia vuoto. Il codice ISRC deve contenere al massimo 12 caratteri, di cui i primi 2 lettere, 3 alfanumerici e gli ultimi 7 dei numeri.
298=i valori devono essere compresi fra %s e %s.
299=<Valori multipli>
300=Inserisci un disco vuoto o riscrivibile e riprova.
301=Immagine disco virtuale VMWare
302=Immagine disco virtuale VirtualBox
303=Immagine disco virtuale Virtual PC
304=Immagine disco
305=Immagine disco virtuale Windows
306=Partizione
307=L'unità seguente non può essere aperta:
308=Importa file immagine
309=Importa partizione
310=Personalizza
311=Lingua
312=File
313=File video
314=Conversione
315=Estrai tracce audio in MP3/M4A/FLAC/APE/WAV
316=Estrazione in:
317=Estrazione...
318=Commento
319=File multipli
320=File singolo
321=Errore nel caricamento di  %s.
322=Codifica %s
323=Errori codifica %s.
324=0 (più veloce - comprime meno)
325=5 (standard)
326=8 (più lento - comprime di più)
327=Veloce
328=Normale
329=Alta
330=Altissima
331=Insana
332=Impossibile aprire il file.
333=Vuoi continuare?
334=La voce speciale è già presente nella cartella destinazione.
335=La struttura cartelle troppo grande per un VCD/SVCD.
336=Non ci sono tracce video nel progetto.
337=%s\r\n\r\nNon è valido - richiede MPEG-1 adatto per un video (VCD).
338=%s\r\n\r\nNon è valido - richiede MPEG-2 adatto per un super video (SVCD).
339=%s\r\n\r\nDeve contenere la traccia video.\r\n\r\nVuoi continuare?
340=%s\r\n\r\nIl flusso audio #%d non è supportato per questo tipo di VCD.\r\n\r\nVuoi continuare?
341=%s\r\n\r\nIl flusso audio #%d non ha la frequenza %d Hz (44100 Hz consigliato).\r\n\r\nVuoi continuare?
342=%s\r\n\r\nIl flusso audio #%d non è Layer II.\r\n\r\nVuoi continuare?
343=%s\r\n\r\nIl flusso audio #%d non ha il bitrate %d KBps (224 KBps che deve avere questo tipo di VCD).\r\n\r\nVuoi continuare?
344=%s\r\n\r\nQuesto VCD richiede una traccia audio.\r\n\r\nVuoi continuare?
345=Non è un file MPEG-1 o MPEG-2 valido.
346=Non c'è abbastanza spazio libero nel disco
347=Predefinito
348=File immagine disco floppy
349=File immagine disco fisso
350=Errore durante la scrittura nel file temporaneo.
351=Inserisci il CD audio nell'unità.
352=Troppi file selezionati.
353=Il nome del file sopra non è valido.
354=Aggiungi file e cartelle
355=File system
356=Ottimizza il layout quando salvi il file immagine
359=Unità sorgente
360=Unità destinazione
361=Seleziona unità sorgente:
362=Seleziona unità sorgente.
363=Seleziona unità masterizzazione
364=Inserisci il disco sorgente.
365=L'unità sorgente è vuota.
366=L'unità sorgente non è valido o vuota.
367=L'unità sorgente non è valida o non supportata.
368=Inserisci il nell'unità destinazione.
369=Il tipo di disco sorgente (%s) e destinazione (%s) sono diversi.
370=L'unità di destinazione non è valida o non supportata.
371=Inserisci un disco vuoto o riscrivibile %s in %C: .
372=La copia del disco multi-sessione non è supportata.
373=Errore durante la lettura le informazioni dall'unità sorgente.
374=Memorizzazione nella cache dell'unità sorgente...
375=Errore durante la lettura da settore %d a settore %d dal disco sorgente.
376=Errore di lettura del settore %d nel disco sorgente.
377=Errore durante la lettura %d da un settore %d nel file temporaneo.
378=Errore di lettura del settore %d nel file temporaneo.
379=Lettura dall'unità sorgente...
380=Creazione file temporaneo per la masterizzazione...
381=Impossibile creare il file temporaneo.
382=Creazione del file temporaneo ignorato.
383=Il file temporaneo è già presente nel disco sorgente. Vuoi comunque crearne un nuovo?\r\n\r\n*Se non cambi il disco sorgente, seleziona 'NO'.
384=Annullato
385=Impossibile leggere informazioni unità.
386=L'unità attuale non supporta la scrittura CD-Text.
387=La masterizzazione CD-text verrà ignorata.
388=Il disco (%s) è stato formattato in modo casuale (RRM). La scrittura non è supportata.
389=La dimensione massima del file  quando è attivato ISO 9660 è di 4 GB
390=Vuoi disabilitare ISO 9660 ed abilitare UDF?
391=Errore dati o password errata!
392=La password è errata o il file non è valido.
393=Digita la password.
394=La password è troppo lunga. La lunghezza massima consentita è di %d caratteri.
395=Più basso
396=Più alto
397=È disponibile una nuova versione di AnyBurn.
398=Nuova versione:
399=Data di rilascio:
400=Vuoi installare ora la nuova versione?
401=Vuoi visitare il sito AnyBurn per scaricare la nuova versione?
402=AnyBurn è aggiornato.
403=Impossibile controllare gli aggiornamenti!
404=Aggiungi file audio
405=Aggiungi file e cartelle
406=Aggiorna
407=Spazio insufficiente. Rimuovi i file non necessari e riprova.
408=Il file è troppo grande. In partizioni FAT sono supportati solo file fino a 4 GB.
409=Non puoi masterizzare contemporaneamente %s ed %s.
410=Hai scelto di scrivere su più unità contemporaneamente.
411=Hai impostato il numero di copie a %d
412=Espellere il disco dopo la masterizzazione?
413=Dimensione file
414=Copia di %s da %s
415=Precedente (copia %s da %s)
416=Successiva (copia %s da %s)
417=Il numero di copie devono essere comprese fra 1 e 999.
418=Hai selezionato di scrivere contemporaneamente su  %d unità.  Vuoi impostare il numero di copie a %d ?
419=Compilazione attuale
420=Masterizza su più unità contemporaneamente
421=Processo di masterizzazione iniziato
422=Nessun CD/DVD/Blu-ray rilevato!
423=Nessuna unità rilevata!
424=Seleziona un file immagine.
425=Non hai aggiunto file o cartella. Vuoi continuare comunque?
426=Seleziona il file audio da masterizzare.
427=Inserisci il nome del file immagine.
428=Seleziona il nome file immagine sorgente da convertire.
429=Inserisci il nome del file immagine destinazione.
430=Disco vuoto
431=Disco incompleto
432=Disco finalizzato
433=Indirizzo
434=Lunghezza
435=Modo
436=Modo 1
437=Modo 2
438=Audio
439=Il disco non è valido o vuoto.
440=Estrazione
441=Estrazione:
442=Estrazione file in:
443=Pausa
444=Avanti
445=Chiudi
446=Sicuro di voler ripristinare le impostazioni predefinite?
447=Impostazioni
448=La dimensione del buffer deve essere impostata tra %s ed %s .
449=Sei sicuro di voler annullare le modifiche?
450=Simulazione scrittura audio CD-Text...
451=Simulazione scrittura supporto...
452=Questo disco non è scrivibile. AnyBurn non può aggiungere file.
453=Questo disco è stato creato da un programma diverso. AnyBurn non può aggiungere file.
454=%s La simulazione non è supportata. Prova a deselezionare "Simula scrittura".
455=Simulazione scrittura non supportata.
456=Simulazione scrittura completata.
457=Simulazione scrittura completata con avvisi.
458=La scrittura multi sessione di DVD-R DL non è supportato. Controlla l'opzione "Finalizzazione disco".  
459=Il file selezionato è un progetto. Assicurati di scegliere un file immagine.
460=Solo il disco dati può essere aperto.
461=File immagine
462=Il disco è vuoto.
463=Verifica dati importati...
464=Impossibile verificare i dati importati.
465=Non trovo il disco che contiene il backup delle sessioni precedenti. Inserisci il disco e riprova.
466=Questo disco è finalizzato. AnyBurn non può aggiungere dei file.
467=I seguenti file non sono stati trovati nel sistema.
468=Impossibile trovare il disco a cui fa riferimento il file progetto.
469=Seleziona l'unità corretta o inserisci il disco giusto.
470=Velocità masterizzazione: %.1fx (%uKB/s).
471=Velocità masterizzazione: %dx (%uKB/s).
472=File ISO standard
473=File BIN/CUE
474=Copia negli Appunti
475=Masterizza
476=Cancella
477=Crea
478=Copia
479=Converti
480=Estrai
481=Riprova
482=Conversione traccia %02d in %s \r\n
483=Unità:  %C:\r\n
484=File immagine destinazione:  %s\r\n
485=Masterizzazione immagine...
486=File immagine sorgente:  %s\r\n
487=Metodo cancellazione: %s
488=Cancellazione veloce
489=Cancellazione completa
490=Seleziona un file o una cartella dall'elenco.
491=Seleziona un file per l'estrazione:
492=Seleziona una cartella per l'estrazione:
493=Nessuna traccia disponibile per l'estrazione.
494=Devi scegliere almeno una traccia per continuare.
495=Masterizza file immagine su disco
496=Masterizza o aggiungi file/cartelle al disco
497=Masterizza CD audio da file MP3/M4A/APE/FLC/WAV
499=Crea file immagine da disco CD/DVD
500=Copia disco
501=Converti file immagine
502=Crea file immagine da file/cartelle
503=Conversione completata.
504=Conversione annullata.
505=Conversione non riuscita.
506=Seleziona una traccia da rimuovere.
507=Inserisci un nuovo nome per "%s":
508=Disco:
509=Creazione immagine completata.
510=Creazione immagine annullata.
511=Creazione immagine non riuscita.
512=Conversione immagine completata.
513=Conversione immagine annullata.
514=Conversione immagine non riuscita.
515=Converti da %s a %s
516=Conversione...\r\n
517=Tipo file immagine:  %s\r\n
518=Creazione file immagine...\r\n
519=Creazione file immagine da %s in %s
520=Disco vuoto o non valido
521=Totale %d MB - liberi %d MB
522=Crea unità USB avviabile
523=Crea immagine da USB
524=File immagine unità USB
525=Scrittura unità USB...
526=Scrittura su unità USB completata
527=Scrittura RAW
528=Seleziona file immagine sorgente
529=Seleziona unità USB destinazione.
530=Errore lettura %s.
531=Errore scrittura %s.
532=Errore scrittura %s: %s
533=Ignora altri file...
534=Tutti i dati nell'unità USB verranno eliminati. Vuoi continuare comunque?
535=Apertura unità USB per scrittura...
536=Scrittura su unità USB annullata.
537=Totale numero settori da scrivere: %d.
538=Scrittura unità USB...
539=Sincronizzazione cache USB...
540=Errore durante la scrittura su unità USB.
541=Spazio insufficiente nell'unità USB.
542=Impossibile leggere il file sorgente.
543=Non poteva scrivere nel settore %x nell'unità USB.
544=Errore durante l'apertura dell'unità USB: %s.
545=Unità USB
546=Per questa funzione è necessario eseguire AnyBurn come amministratore! Vuoi continuare?
547=Creazione immagine unità USB...
548=Ignorare l'errore e continuare con l'estrazione?
549=Ignora
550=Ignora tutto
551=Sfoglia/Estrai file immagine
552=Modifica file immagine
554=Estrazione file immagine completata correttamente.
555=Estrazione file immagine annullata.
556=Estrazione file immagine fallita.
557=Estrazione completata!
558=File registro eventi
559=La cartella destinazione estrazione non può essere vuota!
560=Seleziona cosa estrarre. Se non si seleziona nulla verranno estratti tutti i file e le cartelle.
561=Vuoi veramente annullare?
562=Totale dimensione dati: %s
563=Liberi:
564=Formattazione unità USB con file system %s...
565=Formattazione completata correttamente.
566=Impossibile formattare l'unità USB.
567=Il file è troppo grande per il file system %s. Vuoi cambiare il file system in NTFS?
568=L'unità USB non sarà avviabile con file system %s. Vuoi cambiare il file system in FAT32?
569=Il file non può essere scritto nell'unità USB.
570=Nome cartella
571=Nome file
572=Nuovo nome
573=<Automatico>
574=Tempo trascorso:
575=File immagine sorgente
576=CD sorgente
577=Sorgente masterizzazione
578=Unità USB destinazione
579=Visualizza info unità/disco
580=Estrazione...
581=Aggiunta...
582=Estrazione in
583=Estrazione file immagine...
584=Il file è stato salvato correttamente.
585=A causa delle limitazioni del file system, i seguenti nomi file o cartelle verranno troncati. Vuoi continuare?
586=L'operazione è stata annullata.
587=Verifica supporto
588=Informazioni unità
589=Informazioni disco
590=Seleziona
591=Masterizza il file immagine su disco CD, DVD, o Blu-ray
592=Sfoglia o estrai i file all'interno del file immagine
593=Modifica il file immagine
594=Converti il file immagine in un altro formato
595=Scrivi il file immagine nell'unità USB
596=Non fare nulla
597=Etichetta
598=Usati
599=Non ricordarmelo
600=Ricordamelo più tardi
601=Attenzione: tutti i dati nel disco verranno eliminati!
602=Nessun disco nell'unità.
603=Inserisci un disco registrabile nell'unità.
604=Il disco nell'unità non è scrivibile (%s).
605=Menu principale
606=Stereo
607=Stereo unito
608=Doppio canale
609=Mono
610=Per aggiungere i file al disco, seleziona una sessione dall'elenco, quindi seleziona "Importa" per importare i file precedenti nel disco.
611=Se vuoi creare un nuovo disco, seleziona "Annulla".
612=Esci
613=Nella cartella
614=Il file selezionato non può essere masterizzato nel disco ottico. Decomprimi il file, quindi masterizza il file decompresso nel disco ottico.
615=%d file, %d cartelle
616=Cartella non trovata!
617=Tipo destinazione
618=Freq. campioni (Hz)
619=Canali
620=Bit profondità
621=Formati
622=Modo
623=Abilita ID3 V1
624=Abilita ID3 V2
625=Bit copyright
626=bit originale
627=Livello compressione
628=Qualità compressione
629=Impostazioni codec %s
630=Vuoi interrompere l'operazione?
631=Il file non può essere convertito nel formato selezionato.
632=Creazione del file immagine completata correttamente.
634=Se questa opzione è selezionata, AnyBurn ottimizza il layout dei file e alloca lo spazio su disco una sola volta per file identici. Ciò può ridurre lo spazio su disco richiesto, ma può richiedere molto tempo per l'ottimizzazione.
635=Estrazione fallita!
636=Per favore inserisci la password
637=Più opzioni
638=Estrazione finita!
639=L'estrazione è stata annullata!
640=Messaggio
641=%d messaggi totali.
642=Messaggi
643=Normale
644=Buona
645=Migliore (più lento)
646=Numero di immagini:
647=Immagine attuale:
648=Le informazioni CDDB sono state caricate correttamente.
649=Il numero del volume supera la limitazione. Si prega di aumentare le dimensioni del volume.
650=Scrittura file immagine non riuscita.
651=Proprietà
652=Scrittura modifiche al file immagine...
653=Si prega di aprire il file con anyburn e salvarlo come formato selezionato.
654=Disco non avviabile
655=Disco avviabile
656=Immagine non avviabile
657=Immagine avviabile
658=Immagine CD audio
659=Immagine CD video
660=Totale %d KB, utilizzato %d KB (%d %%)
661=Totale %d MB, utilizzato %d MB (%d %%)
662=Totale
663=Mac/PC ibrido
664=Modalità mista
665=Vuoto
666=Rapporto
667=Totale %d MB  - - -  %d %%
668=Dati
669=video
670=Disco musicale
671=Immagine HFS di Apple
672=Immagine Apple HFS+
673=Immagine CD in modalità mista
674=Avviabile
675=Immagine DVD XBOX
676=Salvataggio dell'immagine del disco floppy...
677=Caricamento immagine disco floppy...
678=Disco floppy non formattato o disco danneggiato.
679=Aggiungi informazioni di avvio...
680=Salva informazioni di avvio...
681=Elimina informazioni di avvio...
682=Sei sicuro di eliminare le informazioni di avvio?
683=Modifica file immagine di avvio...
684=Rinomina
685=Avvio
686=File immagine di destinazione
687=Selez. il nome del file immagine
688=Seleziona il tipo di file immagine
689=Impostazioni del file di immagine
690=Abilita la protezione con password
691=Inserire la password
692=Conferma password
693=Per favore inserisci la tua password:
694=Per favore reinserisci la tua password:
695=Per favore inserisci la tua nuova password:
696=Inserisci nuovamente la tua nuova password:
697=Si prega di inserire la password:
698=Le due password non corrispondono.
699=Sei pronto per aprire un file immagine a più volumi. AnyBurn ha bisogno di questo volume per continuare.
700=Inserire tutti i volumi nella stessa cartella prima di modificare, convertire o montare un file di immagine multi volume e assicurarsi che nessun volume sia aperto da altri programmi.
701=Percorso del volume:
702=Volumi mancati o non possono essere aperti:
703=Salta volumi inaccessibili
704=Hai scelto di dividere il file immagine su più volumi.\r\nIl nome dei volumi sarà:\r\n
705=Il file di origine o di destinazione è un file di immagine con più volumi. È necessario salvare con un nome file diverso.
706=Sono state abilitate alcune funzionalità avanzate, come la protezione con password e il supporto di più volumi. È necessario salvare il file di immagine in un file DAA.
707=La dimensione del volume non può essere vuota.
708=Il valore della dimensione del volume non è valido.\r\nSeleziona il valore dall'elenco a discesa o immettilo direttamente.\r\n\r\nPer esempio:\r\n\r\n10.485.760 o 10240K o 10M\r\n\r\nNota: la dimensione non deve essere inferiore a 128 K e non superiore a 65536M (64G).
709=Trova automaticamente
710=Masterizza
711=Errore durante il caricamento dei file MS-DOS.
712=Scrittura di file FreeDOS su unità USB...
713=Scrittura di file MS-DOS su unità USB...
714=Crea unità USB avviabile FreeDOS
715=Crea un'unità USB avviabile MS-DOS
716=Non è stato selezionato nessun disco compatto.
717=Estrazione della traccia #%02d in %s...\r\n
718=Lettura delle informazioni CDDB...
719=Unità ottica
720=Disco rigido
721=Blocco valido
722=Blocco con problemi
723=Blocco difettoso
724=Blocco non testato
725=Settori validi
726=Settori problematici
727=Settori difettosi
728=Settori non testati
729=Totale 1 settore
730=Totale %d settori
731=1 blocco = %d settori
732=Test settori da %I64d a %I64d...
733=La lettura del settore %I64d ha richiesto %d tentativi.
734=La lettura del settore da %I64d a %I64d ha richiesto %d tentativi.
735=Impossibile leggere il settore %I64d.
736=Impossibile leggere il settore da %I64d a %I64d.
737=Test della superficie del disco avviato.
738=Il test della superficie del disco è stato annullato.
739=Test della superficie del disco completato.
740=Tempi rimanenti:
741=Velocità
742=Settori completati
743=Seleziona un'unità:
744=Seleziona unità
745=Unità selezionata:
746=Cambiare guida
747=Nessuna unità selezionata
748=da %s a %s
749=Inizia
750=Ferma
751=Tipo di disco
752=Test della superficie del disco
753=Produttore del disco
754=Numero di tracce
755=Numero di sessioni
756=Vuoi annullare il test della superficie?
757=Inizia settore
758=Settore finale
759=Dimensione del settore
760=Totale settori
761=Capacità
762=File di immagine del disco non elaborato
763=Navigare
764=Più selezione
765=Il valore di regolazione del volume deve essere compreso tra 1% e 999%.
766=Regolazione del volume
767=Passaggio %d:
768=Tutti i dati nell'unità USB verranno distrutti. Vuoi continuare?
769=Lettura delle informazioni sull'unità USB non riuscita:%s.
770=Pulizia dell'unità USB completata correttamente.
771=Pulizia dell'unità USB non riuscita!
772=Pulisci l'unità USB
[MENU_196]
|0=&Opzioni
32786=Impostazioni...
|1=&Guida
32789=&Guida in linea
32790=&Supporto
32791=Controlla aggiornamenti...
32787=HomePage AnyBurn
16=&Info su AnyBurn...
[MENU_158]
32775=Icone grandi
32772=Icone piccole
32773=&Elenco
32774=&Dettagli
[MENU_184]
32778=<Numero traccia>
32779=<Titolo>
32780=<Artista traccia>
32781=<Compositore traccia>
32782=<Album>
32783=<Artista album>
32784=<Compositore album>
[DIALOG_100]
0=Info su AnyBurn
[DIALOG_129]
1016=Masterizza file immagine su disco
1001=Masterizza o aggiungi file/cartelle al disco
1019=Masterizza CD da MP3/M4A/FLAC/APE/WAV...
1020=Cancella disco riscrivibile
1041=Crea file immagine da CD/DVD
1042=Copia disco
1008=Estrai tracce da in MP3/FLAC/APE/WAV...
1007=Converti file immagine
1003=Crea file immagine da file/cartelle
1006=Visualizza info unità/disco
1219=Seleziona attività:
1004=Crea unità USB avviabile
1009=Sfoglia/Estrai file immagine
1010=Modifica immagine
1011=Test superficie del disco
[DIALOG_132]
1061=Aggiungi
1062=Rimuovi
1006=Avanzate
1094=Masterizzatore:
1008=Altro
[DIALOG_133]
1061=Aggiungi
1062=Rimuovi
1063=Proprietà
1064=Sposta su
1065=Sposta giù
1094=Masterizzatore:
[DIALOG_130]
1073=Verifica dati scritti
1087=Espelli il disco quando completato
1018=Finalizza (non sono possibili ulteriore aggiunte)
1000=Altre impostazioni...
1082=File immagine sorgente:
1085=Impostazioni:
1086=Velocità di scrittura:
1083=Selezione masterizzatore:
1084=Masterizzatore:
1081=File immagine:
1281=Inserisci un disco vuoto o riscrivibile nell'unità, quindi seleziona "Masterizza".
[DIALOG_134]
1083=Selezione masterizzatore:
1220=Impostazioni cancellazione:
1236=Metodo cancellazione:
1237=Velocità cancellazione:
1235=Masterizzatore:
1087=Espelli disco quando completato
[DIALOG_131]
1078=Informazioni:
1205=Progresso:
[DIALOG_136]
1073=Verifica dati scritti
1012=Crea file temporaneo prima di copiare
1087=Espelli il disco quando completato
1018=Finalizzazione (non sono possibile ulteriori aggiunte)
1000=Altre impostazioni...
1221=Unità sorgente:
1230=Unità:
1223=Impostazioni masterizzazione:
1240=Unità destinazione:
1241=Velocità di scrittura:
[DIALOG_135]
1221=Unità sorgente:
1084=Unità:
[DIALOG_140]
1225=Selezione unità:
1226=Tipo informazioni:
1022=Visualizza info unità
1023=Visualizza info disco
1231=Unità:
[DIALOG_141]
1024=Produttore e modello:
1026=Versione firmware:
1028=Numero seriale:
1030=Data/ora firmware:
1032=Capacità buffer:
1034=Supporti compatibili lettura:
1036=Supporti compatibili scrittura:
1038=Velocità lettura:
1039=Velocità scrittura:
[DIALOG_142]
1047=Tipo disco:
1049=Produttore:
1051=Numero sessioni
1053=Numero tracce:
1055=Spazio libero:
1057=Spazio occupato:
1000=Finalizzazione disco...
[DIALOG_138]
[DIALOG_139]
1082=File immagine sorgente:
1232=File immagine:
[DIALOG_176]
1230=Unità sorgente:
[DIALOG_177]
1000=Impostazioni...
1229=Impostazioni codifica:
1186=Seleziona formato destinazione:
1187=Seleziona modo destinazione:
1189=Estrai come:
1190=Formato nome file destinazione:
1191=Anteprima:
1196=Seleziona la cartella per l'estrazione:
[DIALOG_198]
1246=File immagine sorgente o CD/DVD:
1247=File immagine:
1248=CD/DVD:
1240=Unità USB destinazione:
1249=Impostazioni:
1250=Modo scrittura:
1253=File system:
[DIALOG_202]
1262=Seleziona un file immagine:
[DIALOG_203]
1267=Estrai in (crea una cartella se non è presente)
1264=File o cartelle:
1260=Estrai tutti i file e cartelle dell'immagine
1261=Estrai solo i file e cartelle selezionati
1265=Opzioni estrazione:
1012=Apri la cartella a fine estrazione
1013=Sovrascrivi file esistenti
[DIALOG_183]
[DIALOG_171]
1012=Non mostrare più questo messaggio
[DIALOG_170]
7=No
1=Sì
1143=File esistente:
1158=Sostituisci con:
1159=Nome:
1147=Dimensione:
1161=Modificato:
1144=Nome:
1163=Dimensione:
1164=Modificato:
1018=Non chiedere più
3=Sì a tutti
8=No a tutti
[DIALOG_162]
0=Modifica etichetta
1103=Nuova etichetta:
[DIALOG_193]
0=Password
[DIALOG_194]
0=Inserisci password
[DIALOG_175]
0=Aggiornamenti online
1183=Non ricordarmelo più
1184=Ricordamelo più tardi
[DIALOG_169]
0=ID
1290=ID sistema:
1291=ID set volume:
1292=ID produttore:
1293=ID preparatore dati:
1294=ID applicazione:
1295=ID copyright:
1296=ID astratto:
1297=ID bibliografico:
[DIALOG_163]
1121=Data e ora volume:
1126=Data e ora file:
1122=Creato
1123=Modificato
1124=Validità
1125=Scadenza
1127=Mantieni attuale
1128=Usa ora del file originale
1129=Imposta a:
[DIALOG_164]
1130=Etichetta:
1000=Altre...
1131=File system:
1132=Nome file ISO9660:
1133=Nome file Joliet:
1134=Varie:
1104=DOS (8.3)
1105=Standard (30)
1106=Lungo (221)
1107=Consenti lettere minuscole
1108=Standard (64)
1109=Lungo (110)
1347=Avviabile
1014=XBOX DVD
[DIALOG_161]
0=Rinomina file/cartelle
[DIALOG_187]
0=Importa sessione
1=Importa
1070=Aggiorna
1166=Supporto rilevati:
1286=Masterizzatore:
[DIALOG_174]
1181=Aggiornamenti automatici online:
1018=Verifica automaticamente
1000=Verifica ora
1001=Ripristina impostazioni predefinite
1183=Azione predefinita per drag and drop:
1368=Interfaccia utente:
1012=Ricorda impostazioni dell'interfaccia utente
[DIALOG_199]
1131=File system standard:
1132=Nome file ISO9660:
1104=DOS (8.3)
1105=Standard (30)
1106=Lungo (221)
1107=Permetti lettere minuscole
1133=Nome file:
1108=Standard (64)
1109=Lungo (110)
1000=Ripristina predefinite
[DIALOG_165]
1141=Titolo album:
1142=Artista:
1143=Compositore:
1144=UPC:
[DIALOG_166]
1145=Titolo traccia:
1146=ISRC:
1144=Compositore:
1142=Artista:
1147=Pausa:
[DIALOG_185]
0=Impostazioni masterizzazione
1087=Espelli disco a fine masterizzazione
1013=Simula masterizzazione
1198=Numero copie:
1199=Scrivi su più masterizzatori contemporaneamente (seleziona le unità nell'elenco qui sotto)
[DIALOG_186]
0=Inserisci il disco successivo
1202=File sorgente:
1203=Masterizzatore:
1204=File sorgente:
1205=Masterizzatore:
1206=Unità sorgente:
1207=Unità sorgente:
[DIALOG_207]
0=Come vuoi aprire il file?
1012=Ricorda la scelta e non chiederlo più
1185=Come vuoi aprire il file immagine selezionato?
[DIALOG_195]
1214=Compressione:
1215=Livello di compressione:
1216=Protezione della password:
1012=Abilita protezione
1000=Cambia la password...
1217=Volumi multipli:
1013=Dividi su più volumi
1014=Pausa dopo ogni volume
1218=Dimensione del volume (byte, K significa 1024, M significa 1024K, G significa 1024M):
1134=Varie:
1018=Abilita l'ottimizzazione dei file
[DIALOG_259]
1180=Impostazioni di masterizzazione:
1073=Verifica le informazioni scritte
1087=Espelli il disco dopo la masterizzazione
1182=Dimensione buffer (8 MB ~ 1024 MB):
1088=Finalizza disco (non è più possibile scrivere)
[DIALOG_260]
1367=Cartella temporanea:
1369=Lasciare vuoto se si utilizza la cartella Temp di sistema
[DIALOG_250]
0=Aggiungi informazioni di avvio
1167=Seleziona l'origine informazioni di avvio:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Capacità del disco:
[DIALOG_229]
1145=Titolo traccia:
1142=Artista:
1143=Commento:
[DIALOG_228]
1141=Titolo dell'album:
1343=Anno:
1143=Genere:
[DIALOG_227]
1330=Inclusioni:
1331=Dimensione totale:
1332=Dimensione del file di immagine:
1333=Dimensione ISO non imballata:
1334=Rapporto:
1335=Tipo di archivio:
[DIALOG_226]
1327=Commento sul file:
1000=Copia negli Appunti
1001=Carica dal file...
[DIALOG_258]
0=Seleziona l'origine per la creazione di un'unità USB avviabile
1246=Seleziona la fonte:
1247=File immagine:
1248=Disco compatto:
1249=Compilazione attuale:
[DIALOG_273]
1070=Aggiorna
1410=Dopo aver scritto l'immagine sull'unità USB o aver creato un'unità USB avviabile, se l'unità diventa inutilizzabile o la capacità viene segnalata in modo errato, seguire i passaggi per ripristinarla.
1411=Collegare l'unità USB.
1412=Seleziona l'unità USB dall'elenco. Se l'unità non è elencata, fare clic sul pulsante "Aggiorna".
1413=Avvertenza: tutti i dati nell'unità verranno distrutti.
1414=Scollegare l'unità USB.
1415=Ricollegare l'unità USB, partizionare e/o formattare l'unità USB con Windows normalmente.
1416=Pulizia unità USB, attendere...
